<?php require 'templates/header.php'; ?>
<main>
  <div class="subpage-h2">
    <div>
      <h2 class="section-h2">Privacy<br><span>P</span>olicy
        <div><span></span><p class="pp-p">プライバシーポリシー</p></div>
      </h2>
    </div>
  </div>

  <div class="privacy-policy">
    <article class="top">
      <h3>個人情報の取扱いについて</h3>
      <div class="content">
        <p>マンション販売精鋭集団（以下「当社」といいます）は、個人情報の重要性を認識し、その適正な取扱い保護に関し、次のとおり対応させていただきます。</p>
      </div>
    </article>
    <article>
      <h3>1.個人情報保護の方針</h3>
      <div class="content">
        <p>当社は個人情報保護に関する法令と社会秩序を尊重・厳守し、個人情報の適正な取扱いと保護に努めます。</p>
      </div>
    </article>
    <article>
      <h3>2.個人情報の取得、利用、提供</h3>
      <div class="content">
        <p>個人情報の取得は、適正な手段によって行うとともに、利用目的の公表、通知、明示等をさせていただき、ご本人の同意なく、利用目的の範囲を超えた個人情報の取扱いはいたしません。</p>
        <p>また、個人情報を第三者へ提供・開示等する場合は、法令の定める手続きに則って行います。</p>
      </div>
    </article>
    <article>
      <h3>3.個人情報の利用目的</h3>
      <div class="content">
        <p>当社が取得する個人情報の利用目的は以下のとおりです。</p>
        <ol>
          <li>不動産の売買、賃貸、仲介、管理等の取引に関する契約の履行、及び情報、サービスの提供。</li>
          <li>上記１の利用目的の達成に必要な範囲での、個人情報の第三者への提供。</li>
          <li>当社が取り扱う商品に関する契約の履行、情報、サービスの提供。</li>
          <li>上記１.３の商品・情報・サービス提供のための郵便物、電話、電子メール等による営業活動、及びアンケートのお願い等のマーケティング活動。顧客動向分析又は 商品開発等の調査分析。</li>
          <li>情報、サービスの提供は、ご本人からの申出がありましたら取り止めさせていただきます。</li>
        </ol>
      </div>
    </article>
    <article>
      <h3>4.収集・保有する情報の種類</h3>
      <div class="content">
        <p>当社は個人情報保護に関する法令と社会秩序を尊重・厳守し、個人情報の適正な取扱いと保護に努めます。</p>
        <ol>
          <li>氏名、住所、電話番号、ファックス番号、メールアドレス、性別
          <li>その他申込書、契約書、アンケート、キャンペーン等で、お尋ねした情報<br>（お客様等の職業、年齢、生年月日、家族構成、勤務先情報、年収その他経済状況に関する情報、アンケート回答、ご意見、お問合せ時に必要な情報など）
          <li>『犯罪による収益の移転防止に関する法律』に基づく取引時確認書類の記載事項<br>また、当社は、不動産に関する物件情報（所在地、構造、規模、間取り、付帯設備、権利関係など）を収集し、原則として個人を識別することができないよう加工したうえで利用します。
        </ol>
      </div>
    </article>
    <article>
      <h3>5.個人情報の第三者への提供</h3>
      <div class="content">
        <p>当社が保有する個人情報は、以下の場合を除き、第三者への提供を行いません。</p>
        <ol>
          <li>ご本人の同意がある場合。</li>
          <li>法令の規定に基づく場合。
          <li>人の生命、身体または財産の保護のため必要がある場合であって、ご本人の同意を得ることが困難である場合。
          <li>公衆衛生の向上または児童の健全な育成の推進のため特に必要がある場合であって、ご本人の同意を得ることが困難であるとき。
          <li>国の機関もしくは地方公共団体、またはその委託を受けたものが法令の定める事務を遂行することに対して協力する必要がある場合であって、ご本人の同意を得ることにより当該事務の遂行に支障を及ぼす恐れがあるとき。
          <li>利用目的の達成に必要な範囲で、機密保持契約を終結している信頼出来る業務委託先に対し、必要な範囲で開示する場合。
        </ol>
      </div>
    </article>
    <article>
      <h3><< 不動産物件情報を第三者提供（広告）する場合 >></h3>
      <div class="content">
        <p>当社は個人情報保護に関する法令と社会秩序を尊重・厳守し、個人情報の適正な取扱いと保護に努めます。</p>
        <ol>
          <li>広告を行う不動産物件情報は、物件種目、所在地、価格、交通、土地及び建物の面積、間取、設備、写真、案内図等であり、個人の氏名は含みません。
          <li>指定流通機構への登録、インターネット、不動産情報誌、チラシ等の広告媒体を通じて直接、または他の不動産会社を通じて間接的（当社の同意のもと、他の不動産会社が広告を行う場合等を含む）に、契約の相手方や売買・賃貸借希望者に提供されます。<br>契約が成立した場合は、速やかに成約報告（成約年月日、価格）を広告媒体主等へ行い、広告を停止します。
          <li>成約情報は、指定流通機構や民間の広告媒体主により集計、加工もしくは分析され、他の取引における価格査定の資料等として利用されます。
          <li>個人情報の安全管理措置<br>当社が有する個人情報は適正かつ慎重に管理し、個人情報への不正アクセス、紛失、改ざん、 漏えい等を防止するため、必要かつ適切な安全管理措置を講じます。
          <li>個人情報取扱の委託<br>当社が有する個人情報について、その取扱いを外部に委託する場合があります。その場合は、個人情報の保護に十分な措置が講じている者を選定し、委託先に対し必要かつ 適切な監督を行います。
          <li>個人情報の開示・訂正等の手続き<br>当社が管理する個人情報の開示、訂正、利用停止等に関するご本人からの要請については、本人であることを確認した上で、速やかに、合理的な範囲で必要な対応をします。
          <li>他のサイトへのリンク<br>当WEBサイトには第三者のWEBサイトへのリンクがありますが、当社は、これら第三者の WEBサイトにおけるプライバシー保護に関しての責任は負いませんので、予めご了承ください。
        </ol>
      </div>
    </article>
    <article>
      <h3>6.個人情報取扱いの委託</h3>
      <div class="content">
        <p>当社は事業運営上、お客様により良いサービスを提供するために業務の一部を外部に委託しています。</p>
        <p>業務委託先に対しては、個人情報を預けることがあります。</p>
        <p>この場合、個人情報を適切に取り扱っていると認められる委託先を選定し、契約等において個人情報の適正管理・機密保持などによりお客様の個人情報の漏洩防止に必要な事項を取決め、適切な管理を実施させます。</p>
      </div>
    </article>
    <article>
      <h3>7.個人情報の開示・削除等の請求</h3>
      <div class="content">
        <p>ご本人（又は代理人）は、当社に対してご自身の個人情報の開示等</p>
        <p>（利用目的の通知、開示、内容の訂正・追加・削除、利用の停止または消去、第三者への提供の停止）に関して、当社「個人情報に関するお問合わせ窓口」に申し出ることができます。</p>
        <p>その際、当社はご本人確認させていただいたうえで、合理的な期間内に対応いたします。</p>
        <p>開示等の申し出の詳細につきましては、下記の「個人情報保護に関する問合せ先」までお問い合わせください。</p>
      </div>
    </article>
    <article>
      <h3>8.個人情報を提供されることの任意性について</h3>
      <div class="content">
        <p>ご本人が当社に個人情報を提供されるかどうかは、ご本人の任意によるものです。</p>
        <p>ただし、必要な項目をいただけない場合、各サービス等が適切な状態で提供できない場合があります。</p>
      </div>
    </article>
    <article>
      <h3>9.アクセスログについて</h3>
      <div class="content">
        <p>当Webサイトでは、Webサイトの利便性を向上させる目的で、IPアドレス、ブラウザーやOSの種類、アクセス日時などを記録していますが、特定の個人を識別できるような情報は含まれておりません。</p>
        <p>これらのデータは、当社Webサイトの改善を行うため利用状況の統計的な分析に活用いたします。</p>
        <p>なお、お客様と交換させていただいた名刺情報、当Webサイトでの資料請求やダウンロード時に入力いただいた情報、当社主催もしくは販社から提供されたセミナー等のアンケート情報、適正に取得した市販の名簿等の個人情報を、Cookie等の技術を用いて収集したアクセス履歴と関連付けて記録する場合があります。</p>
        <p>当社はこのようなアクセス履歴も個人情報の一部として、「個人情報の取り扱いについて」3.個人情報の利用目的 の内容に従い利用いたします。</p>
      </div>
    </article>
    <article>
      <h3>10.本人が容易に認識できない方法による個人情報の取得について（クッキーについて）</h3>
      <div class="content">
        <p>本ウェブサイトでは、クッキー （Cookie） と呼ばれる技術を利用しています。</p>
        <p>クッキーとは、特定の情報をお客様等の利用する通信機器に一時的にデータとして保持させ、接続の度にそのデータを基にお客様等を識別させる仕組みです。</p>
        <p>当社では、クッキーの利用を前提としたサービスを提供しています。</p>
        <p>クッキーの利用を許可しない場合、当社の一部のサービスを受けられないことがあります。</p>
        <p>クッキーの利用を許可するかどうかは、お客様等のブラウザで設定できます。必要に応じて設定を確認してください。</p>
      </div>
    </article>
    <article>
      <h3><< 個人情報保護に関する問合せ先 >></h3>
      <div class="content">
        <p>当社の個人情報の取り扱い及び管理についてお問い合わせは下記までお願いします。</p>
        <p>個人情報取扱相談窓口: マンション販売精鋭集団</p>
        <p>代表者名: 飯吉 和慶</p>
        <p>所在地: 愛知県名古屋市中村区中村町6丁目87番地</p>
        <p>電話番号: 0120-011-441</p>
        <p>受付時間: 10:00-18:00</p>
      </div>
    </article>
  </div>

  <?php require 'templates/line.php'; ?>
</main>

<?php require 'templates/footer.php'; ?>